/* Title of alert window when we had a crash: */
"Do you want to report the last crash?" = "クラッシュレポートを送信しますか？";

/* Message for alert window when we had a crash: */
"The application %@ has recently crashed. To help improve it, you can send the crash log to the author." = "アプリケーション %@ はクラッシュしました。今後の改良を手助けするために、開発元にクラッシュ時のログを送信することができます。";

/* Name of OK button in alert window: */
"Send" = "送信";

/* Name of Cancel button in alert window: */
"Don't Send" = "送信しない";

